{
    "terms_text": "“EL JUEGO COMPULSIVO ES PERJUDICIAL PARA LA SALUD Y PRODUCE ADICCIÓN. LEY 1647-C”\nBASES Y CONDICIONES PROMOCIÓN\nLa ciudad de la suerte\nPRIMERA: La participación en el concurso denominado “LA CIUDAD DE LA SUERTE” organizado\npor Gala S.A., en adelante el organizador, implica el total conocimiento y aceptación de las siguientes\nbases y condiciones por parte de los participantes, como así también los sistemas o procedimientos\nestablecidos por el organizador.\nSEGUNDA: Esta promoción es válida desde el jueves 20 de noviembre de 2025 hasta el jueves 5\nde marzo de 2026, exclusivamente para las siete (7) salas de Gala S.A., ubicadas en la Provincia del\nChaco. Participan las siguientes salas: Sala Güemes, sita en Güemes 250, Ciudad de Resistencia;\nSala Tropicana Castelli, ubicada en Av. Castelli 2727, Ciudad de Resistencia; Sala Ruta 11, en Ruta\nNacional N° 11, Kilómetro 1.003, Ciudad de Resistencia; Sala Sáenz Peña, en Roque Sáenz Peña\n126, Ciudad de Resistencia; Sala Central, en Juan D. Perón 330, Ciudad de Resistencia; Sala\nTropicana Barranqueras, en Avenida Diagonal Eva Perón 560, Ciudad de Barranqueras; y Sala\nFontana, en Pasaje Augusto Rey S/N, Ciudad de Fontana.\nTERCERA: 16.500.000 (dieciséis millones quinientos mil pesos) distribuidos en distintas salas de\nCasinos Gala.\nLos sorteos se realizarán a partir de las 21 horas, conforme al siguiente cronograma de fechas y\nlugares:\n1. 09/12/2025 Sala Fontana. Pasaje Augusto Rey S/N. Sorteo Primer Premio $150.000 (ciento\ncincuenta mil pesos). Segundo y Tercer premio $50.000 (cincuenta mil pesos).\n2. 11/12/2025 Sala Tropicana Barranqueras. Avenida Diagonal Eva Perón 560. Sorteo Primer\nPremio $400.000 (cuatrocientos mil pesos). Segundo y Tercer premio $100.000 (cien mil\npesos).\n3. 16/12/2025 Sala Sáenz Peña. Roque Sáenz Peña 126. Sorteo Primer Premio $450.000\n(cuatrocientos cincuenta mil). Segundo y Tercer premio $150.000 (ciento cincuenta mil\npesos).\n4. 18/12/2025 Sala Güemes. Güemes 250. Sorteo Primer Premio $450.000 (cuatrocientos\ncincuenta mil). Segundo y Tercer premio $150.000 (ciento cincuenta mil pesos).\n5. 23/12/2025 Sala Tropicana Castelli. Av. Castelli 2727. Sorteo Primer Premio $200.000\n(doscientos mil pesos). Segundo y Tercer premio $75.000 (setenta y cinco mil pesos).\n6. 25/12/2025 Sala Ruta 11. Ruta 11 Km 1.003. Sorteo Primer Premio $200.000 (doscientos mil\npesos). Segundo y Tercer premio $50.000 (cincuenta mil pesos).\n7. 30/12/2025 Sala Central. Juan D. Perón 330. Sorteo Primer Premio $1.500.000 (un millón y\nquinientos mil pesos). Segundo y Tercer premio $250.000 (doscientos cincuenta mil pesos).\n“EL JUEGO COMPULSIVO ES PERJUDICIAL PARA LA SALUD Y PRODUCE ADICCIÓN. LEY 1647-C”\n8. 06/01/2026 Sala Tropicana Barranqueras. Avenida Diagonal Eva Perón 560. Sorteo Primer\nPremio $400.000 (cuatrocientos mil pesos). Segundo y Tercer premio $100.000 (cien mil\npesos).\n9. 08/01/2026 Sala Fontana. Pasaje Augusto Rey S/N. Sorteo Primer Premio $150.000 (ciento\ncincuenta mil pesos). Segundo y Tercer premio $50.000 (cincuenta mil pesos).\n10.13/01/2026 Sala Ruta 11. Ruta 11 Km 1.003. Sorteo Primer Premio $200.000 (doscientos mil\npesos). Segundo y Tercer premio $50.000 (cincuenta mil pesos).\n11.15/01/2026 Sala Tropicana Castelli. Av. Castelli 2727. Sorteo Primer Premio $200.000\n(doscientos mil pesos). Segundo y Tercer premio $75.000 (setenta y cinco mil pesos).\n12.20/01/2026 Sala Sáenz Peña. Roque Sáenz Peña 126. Sorteo Primer Premio $450.000\n(cuatrocientos cincuenta mil). Segundo y Tercer premio $150.000 (ciento cincuenta mil\npesos).\n13.22/01/2026 Sala Güemes. Güemes 250. Sorteo Primer Premio $450.000 (cuatrocientos\ncincuenta mil). Segundo y Tercer premio $150.000 (ciento cincuenta mil pesos).\n14.28/01/2026 Sala Central. Juan D. Perón 330. Sorteo Primer Premio $1.500.000 (un millón y\nquinientos mil pesos). Segundo y Tercer premio $250.000 (doscientos cincuenta mil pesos).\n15.10/02/2026 Sala Tropicana Barranqueras. Avenida Diagonal Eva Perón 560. Sorteo Primer\nPremio $400.000 (cuatrocientos mil pesos). Segundo y Tercer premio $100.000 (cien mil\npesos).\n16.12/02/2026 Sala Fontana. Pasaje Augusto Rey S/N. Sorteo Primer Premio $150.000 (ciento\ncincuenta mil pesos). Segundo y Tercer premio $50.000 (cincuenta mil pesos).\n17.17/02/2026 Sala Ruta 11. Ruta 11 Km 1.003. Sorteo Primer Premio $200.000 (doscientos mil\npesos). Segundo y Tercer premio $50.000 (cincuenta mil pesos).\n18.19/02/2026 Sala Tropicana Castelli. Av. Castelli 2727. Sorteo Primer Premio $200.000\n(doscientos mil pesos). Segundo y Tercer premio $75.000 (setenta y cinco mil pesos).\n19.24/02/2026 Sala Sáenz Peña. Roque Sáenz Peña 126. Sorteo Primer Premio $450.000\n(cuatrocientos cincuenta mil). Segundo y Tercer premio $150.000 (ciento cincuenta mil\npesos).\n20.26/02/2026 Sala Güemes. Güemes 250. Sorteo Primer Premio $450.000 (cuatrocientos\ncincuenta mil). Segundo y Tercer premio $150.000 (ciento cincuenta mil pesos).\n21.05/03/2026 Sala Central. Juan D. Perón 330. Gran Sorteo Final. Primer Premio $2.000.000\n(dos millones pesos). Segundo y Tercer premio $750.000 (setecientos cincuenta mil pesos).\nCUARTA: Podrán participar del sorteo todas aquellas personas físicas, mayores de 18 años, que no\nmantengan relación laboral, contractual o de parentesco hasta segundo grado con empleados\nde Gala S.A. o de Hotel Gala S.A.\nEl organizador se reserva el derecho de determinar si algún participante o eventual ganador se\nencuentra comprendido en alguna de las incompatibilidades establecidas en el párrafo anterior. Dicha\nresolución tendrá carácter definitivo e inapelable.\n“EL JUEGO COMPULSIVO ES PERJUDICIAL PARA LA SALUD Y PRODUCE ADICCIÓN. LEY 1647-C”\nQUINTA: PARTICIPACIÓN EN EL SORTEO\nDe lunes a domingo se entregarán, en todas las salas de Casinos Gala y Salas de Juego Tropicana\nmencionadas anteriormente, los cupones habilitados para participar del sorteo correspondiente a cada\nfecha y sala.\nEl personal habilitado por el organizador (cajeros, asistentes técnicos y jefes de sala) asistirá en el\nproceso de registro y validación de los participantes a través de una aplicación interna creada\nespecialmente para el concurso. Cada participante deberá registrarse una única vez en dicha\nplataforma, completando sus datos personales requeridos.\nAl realizar el registro, la aplicación generará automáticamente cinco (5) cupones con los datos del\nparticipante, los cuales serán impresos y podrán ser depositados en las urnas habilitadas en cada una\nde las salas de juego participantes.\nDurante el desarrollo de la campaña, los participantes podrán obtener cupones adicionales\nescaneando los tickets de las máquinas tragamonedas en cualquiera de las salas de Casinos Gala y\nCasinos Tropicana. Asimismo, quienes adquieran créditos mediante los canales digitales habilitados\ntambién serán acreedores de cupones adicionales.\nLa aplicación validará la identidad de los participantes mediante el número de Documento Nacional\nde Identidad (DNI) o documento equivalente, impidiendo múltiples registros por persona.\nNo existe límite de participación, pudiendo cada persona depositar todos los cupones que haya\nobtenido. Un mismo participante podrá concursar en todas las fechas programadas del sorteo, incluso\nsi resultara ganador en alguna de ellas; sin embargo, no podrá ser beneficiario de más de un premio\npor fecha de sorteo.\nTodos los cupones participantes en los distintos sorteos serán posteriormente recogidos y depositados\nen la urna ubicada en la sala de Juan D. Perón 330, Ciudad de Resistencia, para la realización del\nsorteo final el día 05/03/2026.\nSEXTA: Los sorteos serán fiscalizados por un escribano público designado por el organizador, quien\nlabrará el acta correspondiente consignando los datos de los ganadores y toda otra circunstancia que\nconsidere pertinente.\nEl sorteo se llevará a cabo en las fechas y lugares establecidos en la Cláusula Tercera del presente\ndocumento. En cada jornada de sorteo se procederá a la extracción de tres (3) cupones, cuyos\ntitulares serán los ganadores de los premios asignados para esa fecha.\nEn todos los casos, si alguno de los cupones seleccionados presentara irregularidades o incumpliera\ncon los requisitos establecidos, conforme la revisión del escribano presente, se procederá a extraer\nun nuevo cupón hasta obtener un beneficiario válido, según lo determine la autoridad de constatación.\nPara ser considerado ganador del premio, será condición obligatoria estar presente al momento del\nsorteo. Se considerará “presente” al participante que se encuentre físicamente dentro de la sala de\njuego al momento de la extracción. Si el titular del cupón no se encontrara presente, se esperará un\nlapso máximo de cinco (5) minutos, tras lo cual se procederá a extraer un nuevo cupón, repitiéndose\neste procedimiento hasta obtener un ganador presente en la sala.\n“EL JUEGO COMPULSIVO ES PERJUDICIAL PARA LA SALUD Y PRODUCE ADICCIÓN. LEY 1647-C”\nSEPTIMA: El organizador se reserva el derecho de modificar las presentes bases y condiciones\ncuando lo considere necesario para asegurar la correcta ejecución del concurso. Dichas\nmodificaciones serán informadas a los participantes mediante su exhibición en lugares visibles de las\nsalas o a través de los medios que el organizador estime pertinentes.\nLas modificaciones serán de aplicación inmediata; sin embargo, no podrán alterar la igualdad de\ncondiciones entre los participantes ni afectar los derechos adquiridos por éstos.\nOCTAVA: El solo hecho de participar en los sorteos implica el pleno conocimiento y aceptación de las\npresentes bases y condiciones, así como la expresa sujeción a las disposiciones contenidas en ellas.\nLos participantes autorizan expresamente al organizador a difundir su nombre, datos personales,\nvoz e imagen, por los medios y en la forma que éste considere apropiada, con fines publicitarios y/o\npromocionales vinculados al concurso, sin derecho a compensación alguna.\nEl tratamiento de los datos personales recabados se realizará conforme a lo establecido en la Ley\nN° 25.326 de Protección de Datos Personales y sus modificatorias, garantizando su confidencialidad\ny el ejercicio de los derechos de acceso, rectificación y supresión previstos en dicha norma.\nNOVENA: Las eventuales acciones judiciales que pudieran corresponder a los participantes por circunstancias\nacaecidas fuera de las establecidas en este reglamento y dentro de las salas, por daños y perjuicios ocasionados\npor terceros sobre bienes o sobre las personas de los mismos, no generarán responsabilidad alguna para el\norganizador.\nLos participantes renuncian expresamente a toda acción o reclamo contra el organizador por tales causas, sin\nperjuicio de las que pudieran ejercer contra los terceros responsables.\nAnte cualquier divergencia que pudiera surgir con relación a esta promoción y a todos sus efectos, los\nparticipantes y el organizador se someten a la jurisdicción y competencia de los tribunales ordinarios de la\nCiudad de Resistencia, renunciando a cualquier otro fuero que pudiera corresponderles, incluso el federal."
}